[
    {
        "name": "Lina",
        "photo": "https://lh5.googleusercontent.com/Kytwq7PJiApyO9UOXbvPAvN7hmkY1ip_gxHXLfj5CqeBRIND0l6K9xm3A6UUtfdnMQBZ3uT222oxhoHUKBU-Z89uIjttUPnYVsCkRuXcglxNoLWIK2DBBkFfsJq4EkmdzFrbW_OsDXLFdFKGDv_LMtq9wRS-k7HYbvDXjaPBfvu-LOICMvUmMQ=w1280",
        "description": "Lina is a 21 years old singer/songwriter who is originally coming from Latin America. Born in Colombia, raised in Chile, she is now studying at Codarts Rotterdam where she is doing a music bachelor degree. Her musical style varies from Soul, RnB and Pop to Latin American genres. After a few years of musical development, Lina is about to release her first original songs this year."
    },
    {
        "name": "Roymeda",
        "photo": "https://lh3.googleusercontent.com/_z4UAvpcETkhkAU4CRV90p_5iaEnfl6W21Ltl-QyfhTqVGFai-C4iXd-21xgk-TZ1UhuZODDaUH3ZyBv0Ic3SMiHnWenRtpmwCAzZVS7Tou-GqadVatUYJB-vMRTyK6WHTNYrFVAiVoEWtjuDhoqa0kBu9Dy5RcZjSUt6fu3vF02prAoDcbC3Q=w1280",
        "description": "Roy is a Dutch songwriter, performer, and producer. Also known as Roymeda for his unique dance music songs, Roy is now stepping into Hip Hop offering to his listeners some hard English and French verses on his own beats that will blow your mind.  After a year of hard work on his craft, he is about to release his first rap project this year."
    },
    {
        "name": "Yilly Ruel",
        "photo": "https://lh6.googleusercontent.com/uT14hVGIWY7kCj8EkzwGfiZfNUkVnVg9yOdy-eywhzoR6ubXsFlKq5bXd702YVPeEqwEdtTWVuTnCyTDNLa3jCw0YebnXBStuPDY6lo_fNBFbDkg9rV4afu2Ikv3ZwoIlmri4i9OaIrShPjzOZcVTYmFrNknBhj6BJ84BhNLPfobUrztW2nGFg=w1280",
        "description": "Yilly Ruel is the 3rd winner Open Mic Uk 2019. He is an Angolan hip hop artist who has been making small steps into the music industry. The \"Awesome\" performer is on a journey to become one of the most lyrical artists from his home country. His lyricism and way of portraying his message is certainly something that sets him apart from the pack."
    }

]